["Mod_Name","Faith"],
["Mod_Description","Попытка создать нечто..."],
["Mod_Author","Pavel Provotorov&Neyromantik"],
["Codex00","ДЕНЬ 8. Я почти добрался до храма Душ! Осталось пройти совсем немного, однако продолжительная снежная буря совершенно все испортила. Очень странно её видеть в этих краях, особенно если учесть то, что в её потоке постоянно мелькают непонятные огни и силуэты. Надеюсь, что завтра все утихнет, так как они ждут моего прихода..."],
["Codex01","Недавно открытый путь в астральный мир, позволит нам совершить множество интересных открытый. Это не только расширяет магический потенциал школы Духа, но и также делает нас на шаг ближе к вечной жизни. Если все пойдет по плану, то следующее открытие портала позволит нам самим заглянуть по ту сторону. - ст. монах Таодре"],
["Codex02","Дорогая Нора. В последнее время я чувствую себя совсем неважно, поэтому пишу тебе это письмо. Скорее всего это виновата та чертова склянка, которую эти безумцы принесли в наш край. Вообщем мне срочно нужно собрать необходимые лекарственные травы, которые растут в пещере неподалеку, поэтому меня может не быть в кузне некоторое время. Звучит конечно глупо, но может они смогут излечить мою черную кровь...Надеюсь что старуха не соврала."],
["Codex03","Вот же меня угораздило попасть в этот адский лес. Кругом настолько ужасающие шорохи и рычание, а когда они стали слышатся вблизи меня, то я как последний трус бросил все свои вещи и убежал бог знает куда. Надеюсь что со временем все утихнет, ибо с собой я захватил только бумагу и перо, а более ценные вещи остались в моём рюкзаке."],
["Codex04","Похоже это конец моей дороги. Вышло крайне глупо, учитывая что я умру не как герой, а скорее как неудачник. Если бы Яндре не наделил этих каменных гигантов магической силой, то может быть они бы меня и не сломали. А так я лежу здесь, и держу на последнем издыхании бутыль с зельем левитации. А ведь осталось только перейти мост..."],
["Codex00s","ОТРЫВОК...Рука его властная, проносилась через безжизненные поля нашего мира, наделя его всеми красотами природы. Когда же он понял, что реки достаточно длинные, горы высокие и деревья зелёные, то решил он что пора впустить и нас. И именно так был создан наш о дивный новый мир...-09.01.18 Автор:Неизвестно"],
["Codex01s","Мы таки смогли вынести ту странную сферу за пределы астрального мира. Никто так и не знает её истинного предназначения, однако была замечена странная особенность. Недавно побиг один из старейшин, и в буквальном смысле его душа направилась к сфере, которой позже и была поглощена. Может это именно то, что мы так долго и усердно искали?"],
["Codex02s","Черт, черт, черт!...Неужели он их всех убил?! Уже с самого начала строительства того храма я почувствовал неладное. Практически все, кто участвовал в постройке, тем или иным способом погиб. А стоило нам вознести этот артефакт на пьедестал, как он поглотил всех кто был рядом. Хорошо что я успел убежать, однако видимо меня он тоже задел. Я медленно исчезаю на глазах, а голос его зовет меня... "],
["PotionOfHealing_Name","Целебный отвар"],
["PotionOfHealing_Info","Исцеляющий эликсир, который содержит в себе различные травы и ягоды"],
["PotionOfHealing_Apply","Бодрит!"],
["OverpricedRation_Name","Съедобные грибы"],
["OverpricedRation_Info","Обычные на вид грибы.Главное не отравиться."],
["OverpricedRation_Message","Брр,гадость!"],
["ScrollOfChallenge_Name","Охотничий рог"],
["ScrollOfChallenge_Info","С виду обычный охотничий рог, однако на нем начертаны непонятные рунные слова.Интересно, что будет если в него протрубить?"],
["ScrollOfChallenge_Info1","Рог испускает оглушающий звук, который разносится по всей округе. Они идут за тобой..."],
["Amulet_Name","Таинственная сфера"],
["Amulet_Info","Эта странная сфера испускает непонятное, но в тоже время завораживающее свечение. Видимо они и послужила причиной гибели всех, кто когда-то здесь проживал. Интересно, что же она таит в себе?"],
["AmuletScene_Txt","Ты пристально смотришь на сферу, внутри который медленно переливаются сотни, а то и тысячи огней. Похоже что она давно насытилась убитыми, и теперь держит их души взаперти, словно хищный цветок. Единственное что сейчас можно сделать, это разбить её, в надежде освободить невинных. Но готов ли ты рискнуть?"],
["AmuletScene_Exit","Похоже пора прощаться..."],
["AmuletScene_Stay","Я, пожалуй, ещё подумаю"],
["HeroClass_Rog","Странник"],
["HeroClass_RogPerks","СТРАННИК","","Вы не знаете кто вы, или какое у вас предназначение в этой жизни. Дорога сама приводит вас туда, где вы больше всего нужны. В этот раз, пробиваясь сквозь непроглядную снежную бурю, вы набрели на давно забытую пещеру, в которой кто-то ранее проживал. Однако буря уже давно прошла и вам пора выдвигаться в путь","","Так и началась ваша история"]