["Mod_Name","Faith"],
["Mod_Description","Trying to create something..."],
["Mod_Author","Pavel Provotorov&Neyromantik"],
["Codex00","DAY 8. I almost made it to the temple of the Spirits! It is not far ahead, but the prolonged snowstorm completely ruined everything. It is quite strange to see it in these regions, especially if you take into account the fact that strange lights and silhouettes twinkle in its flow. I hope that tomorrow everything will settle down, since they await my arrival..."],
["Codex01"," The newly opened path to the astral world will allow us to make many interesting discoveries. This not only expands the magical potential of the school of the Spirits, but also makes us a step closer to eternal life. If everything goes according to plan, then the next entrance of the portal will allow us to see what lies on the other side. - sen. monk Taodre"],
["Codex02"," Dear Norah. Lately, Im feeling very ill, so this is why I am writing you this letter. Most likely, it is the fault of that damn vial, that these madmen brought to our land. Shortly speaking, I urgently need to collect the necessary medical herbs that grow in a nearby cave, so I may not be in the forge for a while. It sounds stupid, but maybe they can heal my black blood ... I hope that the old woman did not lie to me."],
["Codex03"," How did I manage to get myself into this hellish forest. Such horrible whispers and growls can be heard here, and as soon as I started hearing them near me, I cowardly threw all my belongings and ran away god knows where. I hope that after some time everything will calm down, because the only stuff I managed to take with me was a pen and paper, while things that are more valuable were left in my backpack."],
["Codex04"," Looks like it is the end of my road. The situation turned out quite stupid, considering that I will not die as a hero, but rather as a loser. If only Yandere did not endow those stone giants with magical power, then maybe they would have had not broken me. Therefore, I am lying here and hardly holding the bottle with the levitation potion. And after all I only had to cross the bridge..."],
["Codex00s"," FRAGMENT... His mighty hand was crossing through the lifeless fields of our world, and endowing it with all the beauties of nature. When he realized that the rivers are long enough, the mountains are high and the trees are green, then he decided that it is time to open the doors for us. And that is how our brave new world was created ...- 09.01.18 Author: Unknown"],
["Codex01s"," We finally managed to carry out that strange sphere beyond the astral world. No one really knows what purpose it serves, but we noticed one strange thing. Recently one of the elders died due to old age, and literally, his soul flew towards the sphere, which later absorbed it. Maybe this is exactly what we have been searching for so long ?"],
["Codex02s"," Damn, damn, damn! ... Did he really kill them all?! Already from the very beginning of the construction of that temple, I felt something was going wrong. Almost all who participated in the construction died one way or another.  Moreover, as soon as we lifted this artifact upon the pedestal, it instantly absorbed everyone who was near. It is good that I managed to escape, but apparently, he wounded me. I am slowly fading before my eyes, and his voice is calling me..."],
["PotionOfHealing_Name","Healing brew"],
["PotionOfHealing_Info","A healing elixir, which contains a variety of different herbs and berries"],
["PotionOfHealing_Apply","Refreshing!"],
["OverpricedRation_Name","Edible mushrooms"],
["OverpricedRation_Info","Ordinary looking mushrooms. Most importantly not to get poisoned."],
["OverpricedRation_Message","Yuk, gross!"],
["ScrollOfChallenge_Name","Hunting horn"],
["ScrollOfChallenge_Info","Looks like a standard hunting horn, but with strange runic symbols engraved on it. Interesting, what will happen if I will blow into it?"],
["ScrollOfChallenge_Info1","The horn emits a stunning sound, which echoes through the surroundings. They are coming after you..."],
["Amulet_Name","Mysterious sphere"],
["Amulet_Info"," This strange sphere emits an unknown, but at the same time fascinating glow. Looks like it was the reasons, which caused the death of all who once lived here. Interesting, what does it contain inside?"],
["AmuletScene_Txt"," You gaze into the sphere, inside of which hundreds or even thousands of lights are slowly flowing. It seems that it has been filled with the dead a long time ago, and now keeps their souls locked up like a ravenous flower. The only thing that can be done now, is to break it in hopes to release the innocent. However, are you ready to take the risk?"],
["AmuletScene_Exit","Looks like it is time to leave..."],
["AmuletScene_Stay","I need to think about it…"],
["HeroClass_Rog","Nomad"],
["HeroClass_RogPerks","NOMAD",""," You do not know who you are, or what your life’s destiny is. The road itself leads you to places, where you are needed the most. This time, breaking through the impenetrable snowstorm, you came upon a long-forgotten cave in which someone had previously lived. However, the storm has long calmed down and it is time for you to move forward",""," This is where your story begins. "],
["Description_Gnoll","The usual inhabitant of the local forests. Gnolls are very strong and agile creatures that usually roam in packs. Thence, if you meet one of them, then be prepared to face his followers as well."],
["Description_Gnoll_Name","Gnoll"],
["Description_Gnoll_Objective","Gnoll"],
["Description_Snapper","A demonic creature, whose summon is carried out for hunting. They are famous for their ability to disappear from sight and pursue the victim tirelessly, however they require the support of hunters due to the incurable blindness."],
["Description_Snapper_Name","Snapper"],
["Description_Snapper_Objective","Snapper"],
["Description_Spirit","This essence has long had to leave the world of the living, but for some reasons it still wanders through these lands in search of peace."],
["Description_Spirit_Name","Spirit"],
["Description_Spirit_Objective","Spirit"],
["Description_Statue","This guardian in theory is nothing more than an ordinary statue, but his body is filled by magic. Apparently, the inhabitants of this fortress revived them when they were in danger. Unfortunately, it seems that they are the only survivors here."],
["Description_Statue_Name","Statue"],
["Description_Statue_Objective","Statue"],
["Description_Wisp","A wandering spirit, lost in our world. He stares at you closely..."],
["Description_Wisp_Name","Wisp"],
["Description_Wisp_Objective","Wisp"],
["NPC_Wisp_Phrases","This place was once so beautiful and full of knowledge. Unfortunately, all of this is long gone. Take care of your soul, wanderer ..."]
